CFBundleDisplayName = "Peerio";
CFBundleGetInfoString = "Peerio 1.4.2 by Technologies Peerio Inc.";
CFBundleName = "Peerio";
NSContactsUsageDescription = "Files and messages, simple and secure.";
NSHumanReadableCopyright = "The Peerio client is licensed under the GNU GENERAL PUBLIC LICENSE VERSION 3";
